{
  "header": {
    "about": "Concept",
    "home": "Main",
    "contestant": "About the Competition",
    "applicationA": "Application form 7-9 years (group А)",
    "applicationB": "Application form 10-12 лет (group Б)",
    "jury": "Jury",
    "schedule": "Schedule",
    "support": "Partnership",
    "piano": "Piano",
    "cello": "Cello",
    "violin": "Violin"
  },
  "mainBanner": {
    "title": "International Music Contest for Talented Children",
    "music": "Music rotates the World!",
    "rotary": "Rotary club Almaty Kazakhstan",
    "district": "District 2430",
    "button": "Movie about Rotary Club >"
  },
  "conceptMain": {
    "firstText": "In the modern world, where digital technologies and gadgets take up more and more time, the study of music and art begins to play a special role. This helps develop a child's creative abilities, imagination, and improve cognitive functions such as memory, attention, and thinking.",
    "secText": "Art and music play an important role in a child's life!"
  },
  "invite": {
    "title": "We invite you to take part in the Stars of Rotary contest in Almaty!",
    "firstText": "The \"Stars of Rotary\" is an international contest for talented child performers in: ",
    "firstText1": "- Piano",
    "firstText2": "- Violin",
    "firstText3": "- Cello",
    "firstText4": "Age categories: 7-9 years (A) old and 10-12 years (B) old​",
    "secondText": "Participation in this event will serve as a source of inspiration for young musicians aged 7 to 12, providing them with an unforgettable experience and opening up new horizons.",
    "secondText2": "The Stars of Rotary contest will take place in Almaty, the cultural capital of Kazakhstan, where the final rounds of the contest will be held from June 25 to June 30, 2024",
    "treeText": "We cordially invite you to participate in the Stars of Rotary contest in Almaty! Here, you'll have the opportunity to immerse yourself in the city’s rich culture and history, bask in the breathtaking ambiance of the foothills of the Trans-Ili Alatau, enjoy excursions, meet with professional jury, and expand your international connections."
  },
  "worldBlock": {
    "text": "“Together, we see a world where people unite and take action to create lasting change — across the globe, in our communities, and in ourselves.”"
  },
  "interestingBlock": {
    "title": "What makes \"the Stars of Rotary\" contest captivating?​",
    "support": "Support",
    "unique": "Uniqueness",
    "ohvat": "Spotligh",
    "light": "Coverage",
    "international": "International level",
    "text1": "The Rotary Club of Almaty covers expenses for accommodation, meals, rehearsal venues, and leisure activities for young musicians coming from other countries and remote regions of Kazakhstan.",
    "text2": "The contest format is conveniently divided into online and offline stages, providing opportunities for participation across different age groups. Winners of the contest will be awarded a special prize from the sponsor - Steinway & Sons.",
    "text3": "The contest welcomes children aged 7 to 12, a demographic that is typically excluded from competitive programs.",
    "text4": "42,000 Rotary clubs, unified by an international platform, will illuminate this significant event worldwide, elevating Kazakhstan as a cultural and educational hub of international significance",
    "text5": "The contest's jury consists of globally acclaimed musicians from over 10 countries, who will judge performances based on international standards. Furthermore, they will conduct masterclasses for both participants of the event and students from various music schools in Almaty, as well as participate alongside the contestants on stage. This presents a unique opportunity for children to interact with the best performers in their respective categories."
  },
  "stagesBlock": {
    "href": "/docs/ПОЛОЖЕНИЕ О КОНКУРСЕ Английская версия.docx",
    "title": "Contest Stages",
    "regulation": "Contest regulation",
    "applications": "Applications",
    "group1": "from groups aged 7 to 9 will be accepted until",
    "data1": "March 10, 2024.",
    "about1": "The contest consists of a single round conducted online.",
    "group2": "from groups aged 10 to 12 will be accepted until",
    "data2": "March 15, 2024. ",
    "about2": " The contest consists of three rounds: the first conducted online, followed by the second and third rounds held live in Almaty.",
    "stageBtn1": "Application for children aged 7 to 9 years",
    "stageBtn2": "Application for children aged 10 to 12 years",
    "stageForChild": "Children who have advanced through the qualifying round in the age group of 10 to 12 years old will come to participate in the finals of the contest in Almaty, accompanied by one legal guardian."
  },
  "concept2": {
    "title": "The concept of this international event reflects an approach that encompasses three important and inherently significant phenomena:",
    "consciousness": "consciousness",
    "empathy": "empathy",
    "expression": "expression"
  },
  "footer": {
    "navigation": "Navigation",
    "contacts": "Contacts",
    "addres": "Address",
    "about": "About the Concept",
    "home": "Home",
    "contestant": "About the Competition",
    "application": "Как подать заявку",
    "jury": "Jury",
    "schedule": "Schedule",
    "support": "Partnership",
    "applicationA": "Application form 7-9-years(group A)",
    "applicationB": "Application form 10-12-years(group B)",
    "piano": "Piano",
    "cello": "Cello",
    "violin": "Violin"
  },
  "about-top": {
    "title": "About the Competition",
    "text": "Our сompetition's logo has become a unique symbol imbued with multiple layers of meaning. Shaped like a four-leaf clover, it embodies the notion of good luck, which we aim to share with each participant in the Stars of Rotary contest. However, the true essence of our logo lies deeper in its design - comprised of four hearts, it represents the various dimensions of love experienced by individuals who are passionate about music.",
    "text2": "At the core of the symbol lies another visual element formed by folded hearts, directly referring to the contest - a star.",
    "flowertext": "The love of a child-student for music",
    "flowertext2": "A parent's love for their child aids in their journey of personal development",
    "flowertext3": "The teacher's love for the student",
    "flowertext4": "The Love and recogniton of the audience towards the musician"
  },
  "about-second-block": {
    "title": "The сompetition of the contest: music rotates the world!",
    "text1": "The concept of this international event reflects an approach that encompasses three important and inherently significant phenomena: ",
    "consciousness": "consciousness",
    "empathy": "empathy",
    "expression": "expression",
    "text2": "The state of a child's brain and their cognitive abilities are a complex process, where music helps to form new neural connections and CONSCIOUSNESS. To explore this phenomenon in the months leading up to the сompetition, we will host podcasts on our сompetition's YouTube channel featuring renowned psychologists, influential public figures, prominent personalities, and musicians (jury members) discussing the influence of music on the brain. ",
    "text3": "The second crucial aspect of the сompetition is feeling, the ability to empathize, to have a subtle perception of the world, and the capacity to see and create beauty. We invite everyone, including children with disabilities, to listen to classical music spread across various venues in Almaty, nurturing EMPATHY.",
    "text4": "The third aspect of the conceptual essence is EXPRESSION. The сompetition itself is an EXPRESSION! Children can express their attitude towards the world through their performances to the audience, overcoming their fear of public exposure. They can express themselves and become extraordinary individuals."
  },
  "application": {
    "title": "Go to filling out applications",
    "btn1": "Application for children aged 7 to 9 years",
    "btn2": "Application for children aged 10 to 12 years"
  },
  "applicationA": {
    "href": "/docs/ПОЛОЖЕНИЕ О КОНКУРСЕ Английская версия.docx",
    "bannerTitle": "Competition applications for children in the age group (A)7-9 years old are accepted until March 10th, 2024.",
    "bannerSubTitle": "Music rotates the world!",
    "compitationAplication": "Competition regulations ",
    "title": "Online сompetition",
    "text": "The performance duration is limited to 10 minutes. Contestants may freely choose what 2-3 pieces they will perform for their program.",
    "text2": " Only live performances recorded in one take without any editing will be considered.",
    "text21": "Recordings should be sent via email to ",
    "and": "and",
    "email1": "stanek2004@mail.ru",
    "text3": "(either as a file attachment or as a link to a YouTube or Telegram video. The nomination must be indicated in the email - Piano, Violin or Cello). The сompetition results will be distributed via email.",
    "redTitle": "Prizes: ",
    "text4": "The сompetition winners' diplomas will be emailed by April 10th, 2024.",
    "text5": "Contestants scoring 100 points will receive the",
    "boldtext": "Grand Prix and a diploma.",
    "text6": "Contestants scoring between 93 and 99 points will receive ",
    "boldtext2": "the First Prize and a diploma.",
    "text7": "Contestants scoring between 86 and 92 points will receive",
    "boldtext3": "the Second Prize and a diploma.",
    "text8": "Contestants scoring between 76 and 85 points will receive",
    "boldtext4": "the Third Prize and a diploma.",
    "title2": "Application procedure",
    "text9": "Download the form",
    "here": "here",
    "text10": "Use your preferred cloud service or any other publicly available server (e.g., YouTube or others)",
    "text11": "Upload your video and obtain a link for it.",
    "text111": "Ensure that public access is open.",
    "text112": "If your video size is less than 15 MB, you can send it via email.However, it's always better to use a direct link so that we can forward it to the jury.",
    "text12": "Fill out the form. Provide names, country, titles, and composers preferably in English or Latin characters.",
    "text13": "Send the form via email to the following address: ",
    "text14": "Please use cloud services and include links to your video files in the application form ",
    "text15": "Alternatively, utilize the form provided below "
  },
  "applicationForm": {
    "title": "Application form",
    "firstName": "First Name",
    "lastName": "LastName",
    "country": "Country",
    "city": "City",
    "email": "email",
    "submit": "Submit",
    "enter": "Enter",
    "enterP": "Enter",
    "address": "Address",
    "zip": "ZIP",
    "phone": "Phone number",
    "birth": "Date of birth",
    "old": "How old are you?",
    "instrument": "Choose your instrument",
    "instructor": "Instructor name",
    "piano": "Piano",
    "cello": "Cello",
    "violin": "Violin",
    "repertuar": "REPERTOIRE: COMPOSER, MOVEMENT, TITLE AND EXACT TIME.",
    "time": "Time (MM:SS)",
    "videoLink": "Please past your video link",
    "success": "The application has been successfully sent, you will be contacted shortly",
    "filed": "An error occurred, please try again"
  },
  "applicationB": {
    "href": "/docs/ПОЛОЖЕНИЕ О КОНКУРСЕ Английская версия.docx",
    "bannerTitle": "Competition applications for children in the age group (B) 10-12 years old are accepted until March 15th, 2024.",
    "bannerSubTitle": "Music rotates the world!",
    "compitationAplication": "Competition regulations ",
    "title": "The сompetition consists of 3 rounds.",
    "firstStep": "First Round (online)",
    "firstStepText": " - Selection based on a video recording, with a program consisting of at least 2 pieces chosen by the contestant and lasting no more than 10 minutes. Recordings should be sent via email to ",
    "firstStepText2": "(either as a file attachment or as a link to a YouTube or Telegram video).",
    "and": "and",
    "secondStep": "Second Round (Live in Almaty, Kazakhstan): ",
    "pianists": "Pianists: ",
    "pianistsText": "Polyphonic piece",
    "pianistsText2": "Sonata, Sonatina (first, second, or third movements), or variations.",
    "pianistsText3": "Etude or Virtuoso piece",
    "violin": "Violinists and cellists: ",
    "violinText": "Etude or Caprice",
    "violinText2": "Two pieces of contrasting character",
    "timePieca": "Total program duration for all categories should not exceed 15 minutes.",
    "goNext": "5 participants from each category advance to the third round.",
    "therdStep": "Third Round (Live in Almaty, Kazakhstan) - сontestants from all categories will perform a concerto with orchestra (concerto of choice) - first, second, or third movements",
    "importantForViolin": "Important for violinists and cellists!!!",
    "forViolinText": "On the application, it is necessary to indicate whether a concertmaster is needed. The organizing committee provides a concertmaster (2 rehearsals of 30 minutes each) and one rehearsal with the orchestra for participants in the third round.",
    "presents": "Prizes",
    "presentsText": "The Grand Prix -",
    "presentsText2": " can only be awarded to one participant from each instrumental category. The winner for each category receives The Honorary Diploma of the Contest and a cash prize of $2000.",
    "presentsText3": "First Place",
    "presentsText4": "- the Diploma of the Rotary International Kazakhstan Contest and a cash prize of $1500.",
    "presentsText5": "Second Place",
    "presentsText6": "- the Diploma of the Rotary International Kazakhstan Contest and a cash prize of $1000.",
    "presentsText7": "Third Place -",
    "presentsText8": " the Diploma of the Rotary International Kazakhstan Contest and a cash prize of $700.",
    "presentsText9": "Participants who take the fourth and fifth places are awarded diplomas.",
    "presentsText10": "The jury can award diplomas to concertmasters and orchestral musicians.",
    "presentsText11": "A special prize prepared by our partner -",
    "presentsText12": "Steinway & Sons",
    "presentsText13": "Additional prizes provided by our sponsors, the Ministry of Culture of the Republic of Kazakhstan, and various patrons.",
    "verdict": "The jury's decision is final and not subject to discussion!",
    "order": "Application submission guideline",
    "text9": "Download the form",
    "here": "here",
    "text10": "Use your preferred cloud service or any other publicly available server (e.g., YouTube or others)",
    "text11": "Upload your video and obtain a link for it. ",
    "text111": "Ensure that public access is open.",
    "text112": " If your video size is less than 15 MB, you can send it via email. However, it's always better to use a direct link so that we can forward it to the jury.",
    "text12": "Fill out the form. Provide names, country, titles, and composers preferably in English or Latin characters.",
    "text13": "Send the form via email to the following address: ",
    "text14": "Please use cloud services and include links to your video files in the application form ",
    "text15": "Alternatively, utilize the form provided below "
  },
  "piano": {
    "title": "Jury (piano)",
    "eleon": "Eleonora Bekova (Great Britain)",
    "prec": "Jury Chairman",
    "eleonTextEm": "\"Eleonora Bekova is truly amazing. Everything in it is wonderfully balanced: emotions, intellect, and style. In her delightful game - the abyss of imagination. The piano, as if by magic, comes to life under her fingers. The Russian pianistic school clearly shows through in its brilliant technique.\" ",
    "eleonBoldText": "Martha Argerich ",
    "eleonText": "At the beginning of her creative career, Eleonora Bekova became famous as a pianist as part of the legendary trio of the Bekov sisters; then recognition accompanied her work with other chamber musicians and outstanding opera soloists. The trio of the Bekov sisters has been universally recognized as one of the best chamber ensembles in the world; their recordings were among the discs of the year according to Gramophone magazine and the BBC Music Magazine. Recordings of pieces by Shostakovich, Tchaikovsky and Martinu performed by the trio have become standards in the musical world, by which it is customary to evaluate the achievements of other chamber ensembles. Since 2003 Eleonora has been Artistic Director of the Summer International Music Festival in Malta., with her sister, cellist Alfiya Bekova, Eleonora has released recordings of Rachmaninoff and Shostakovich's cello sonatas, as well as a Brahms sonata. Eleonora has performed as a soloist with the British Royal Philharmonic Orchestra of London and the Moscow Symphony Orchestra, with the Lithuanian State Symphony Orchestra and the Australian Symphony Orchestra. In 2004, Eleonora became the founder of the annual Kazakh gala concerts (Kazakh-gala) in London, timed to coincide with the Independence Day of Kazakhstan. Since 2009, these concerts have turned into Kazakh art festivals under her management, and the proceeds from these festivals go to support musically gifted children. The main goal of the festivals is the cultural rapprochement between Britain and Kazakhstan based on the promotion of Kazakh music performed in London by Kazakh musicians. ",
    "gulzhan": "Gulzhan Uzenbayeva (Kazakhstan)",
    "gulzhanText": "G. Uzenbayeva is Honored Worker of the Republic of Kazakhstan, Professor of the piano department of the Kazakh National Conservatory, member of Kazakhstan Union of Composers, soloist of the Kazakh State Philharmonic, the winner of a number of  international competitions. G. Uzenbayeva is a multifaceted musician who has shown herself in various activities as well a pianist, composer and teacher. She actively participates in international and national music forums as the Chamber Music Festival Pablo Casals in Prades (France), Beethoven festival in Wien (Austria), Festival \"Martha Argerich projetto\" in Lugano (Switzerland), \"Semana Piano Festival\" in Spain, the Festival of new music \"Nauryz XXI\" in Almaty (Kazakhstan) and others. The compositions of Gulzhan Uzenbayeva were included in the repertoire of the world's leading musicians and performed in Kazakhstan and abroad in Great Britain, Italy, Sweden, USA, China, Austria, Switzerland, Turkey. Among them are Concertos for piano and orchestra,  Sonata for violin and piano, Fantasia for piano, Piano Trio and etc. As a soloist Gulzhan Uzenbayeva  performs  concerts (solo, chamber music, piano duo) and plays with orchestra with  famous conductors D. Wilson, N. Krause, V. Papyan and others.",
    "karisha": "Kadisha Onalbayeva (USA)",
    "kadishaEmText": "“Kadisha Onalbayeva maximizes the intricate fascination of each work with obvious familiarity and proficiency. ...expanded one note or chord for shifting tempi, masterfully, with lovely blended tones. ...expertise and electricity. ...sumptuous evocations of sorrow, longing, romance, and elegance.”",
    "kadishaBText": "(Dr. Roberta E. Zlokower, Solo Piano Recital at Weill Recital Hall, Carnegie Hall, New York)",
    "kadishaText": "Kadisha Onalbayeva was inducted into the Steinway & Sons Teacher Hall of Fame at the Steinway Factory, New York, USA in 2022 and she was also a Nappie Award winner: Best Local Classical Musician in Mobile, Alabama. Dr. Onalbayeva is the Director of Piano Studies and Professor of Music at the University of Mobile and is founder and currently serves as President of the Gulf Coast Steinway Society (Alabama, Florida, Georgia, Louisiana, & Mississippi). She is currently a member of the Music Teachers National Association (MTNA), National Federation of Music Clubs (NFMC), Southeastern Composers League (SCL), Schumann Music Club (SMC), and Mobile Music Teachers Association (MMTA). She lives in Pensacola, FL",
    "suzann": "Suzanna Pavlovsky (USA)",
    "suzannText": "Maestra Pavlovsky has been fortunate to study conducting with internationally-hailed artists including Donald Portnoy, Neil Varon, William Winert, Leon Gregorian, Vag Papian and Tak-Ng Lai. A member of the College Music Society, the League of American Orchestras, and the Conductors Guild, Dr. Pavlovsky earned her D.M.A. in Orchestral Conducting from the University of South Carolina; her  M.M. in Music Theory from the Eastman School of Music and an M.M. in Orchestral Conducting from Michigan State University. She also holds a B.M. in Orchestral Conducting from Tel Aviv University in Israel, as well as a B.M of Music Theory & Musicology from the Ashrafi Conservatory of Music in Tashkent, Uzbekistan. Maestra Pavlovsky is the founder, artistic and music director of Columbia, South Carolina’s Palmetto Chamber Orchestra",
    "vagan": "Vag Papian (Israel)",
    "vaganText": "Vag Papian, pianist and conductor whos musical actovities continues more than 40 years. Conducted many symphony and chamber orchestras all over the world among them Englich Chamber, Malmo Symphony, Beograd Symphony, Israel Filharmonic, Jerusalem Symohony, Tokio Filharmonic, Russian State Symphony, and many others.He was music director of Armenian Filharmonic, Kazakhstan State Symphony. Collaborated with Mariinsky Opera House and Armenian National Opera.As a pianist he has been touring more than 50 countries. Collaborated with many significant contemporary musicians.Takes part in some of greatest music festivals, among them Proms in London, Enescu in Bucharest, Saint Denie in Paris. About 25 years tought in Tel Aviv University in Buchman-Mehta High Music School"
  },
  "violin": {
    "title": "Jury (violin)",
    "graph": "Graf Murzha (Hungary)",
    "prec": "Jury Chairman ",
    "graphText": "Graf Murzha is one of the brightest, most gifted, original violinists. Graf Murzha graduated from the Moscow Conservatory (1997), and did an assistantship-internship under the guidance of Professor I. Bochkova (1999). In the same period, he completed postgraduate studies at the Royal Academy of Music in London with the highest score in the history of the academy and received the Hattory fondation award in London for outstanding academic achievement. G. Murzha became a laureate and winner of many international competitions, among them: N. Paganini in Genoa (1990) and Vianna da Motta in Lisbon (1991), X International Tchaikovsky Competition in Moscow (1994), competition named after Jacques Thibaut in Paris (1996, France), the Pablo Sarasate Competition in Pamplona (1997. Spain), the Rodolfo Lipitzer Competition (2000, Gorizia, Italy), the UNISA International Competition (2002, Pretoria, South Africa), and others. In June 2010, G.Murja won the gold medal of the Grand Prix at the most prestigious violin competition \"Violin Masters\" in Monte Carlo. The violinist plays the violin Alessandro Galliano 1719, Naples, given to him for life use by a philanthropist - an amateur violin art from Israel. Over the past four years, Graf Murzha performed a cycle of 24 caprices by N. Paganini more than 50 times. Also, this is the only violinist in the world who played the cycles of 24 caprices by N. Paganini and 6 sonatas by E. Izaya in two concerts on two evenings in a row.",
    "alehandro": "Alejandro Drago (USA - Argentina)",
    "alehandroText": "Alejandro Drago - violinist, teacher, conductor, composer Hailed by music critics as “a superb musician” with the “classical virtuosity of Heifetz or Perlman,” the \"suave café style of Florian Zabach” and the “jazzy insouciance of Stephane Grappelli,” Alejandro Drago has “crisscrossed the line between concerto virtuoso and jazz soloist. His discography in France, USA and Argentina includes string quartets, concertos, avant-garde tangos for the EMI International label and a two-volume CD of works for solo violin distributed internationally by Naxos Music Library Japan and CD Tradition. As a soloist, Alejandro has performed in world-class concert halls such as the Great Hall at the Moscow Conservatory, the Saint Petersburg Philharmonic Hall, the Saint Petersburg State Academic Capella, Teatro Colón de Buenos Aires, The Kennedy Center and the Kolarac Zal of Belgrade, with the St. Petersburg Philharmonic Orchestra, Mendelssohn Chamber Orchestra, the Belgrade Philharmonic, Fort Worth Symphony Orchestra and the Belarus State Academic Symphony, among many others.  Alejandro Drago conducts master classes, seminars, lectures and lecture-concerts in Asia, Europe and the United States at the invitation of higher education institutions and regularly teaches and performs at festivals in Latin America, the United States and Europe. Alejandro Drago is a laureate of many competitions and has received many prestigious awards: a special prize at the International Competition. Rodolfo Lipitsera (Gorizia, Italy, 1992), Third Prize at the International Competition for Young Musicians “Petar Konjović” (Belgrade, 1993) and First Prize at the “New Talents in Classical Music” Competition (Buenos Aires, 1997) “Drago is a violinist of extraordinary talent. Combining brilliant virtuosity with deep sonority, he manages to swirl the melody in bewitching shades, brilliantly play double and triple notes with seemingly effortless bravura.” (Fort Lauderdale Connex newspaper, October 2013).",
    "bagdat": "Bagdat Abilkhanov (Kazakhstan)",
    "bagdatText": "Since 2013 is a soloist of the symphony orchestra (1st violin) of the State Opera and Ballet Theater \"Astana Opera\", taking an active part in the formation of the symphony orchestra of the theater, its repertoire, brilliantly performing the most difficult parts of the solo violin in many performances, such as: P.I. Tchaikovsky \"Swan Lake\", \"Sleeping Beauty\", A. Khachaturian \"Spartacus\", S. Prokofiev \"Romeo and Juliet \", etc.Thanks to Bagdat Abilkhanov, the theater orchestra's tour performances are a resounding success both at home and abroad - performances at Carnegie Hall (New York), Sony Center (Toronto), Opéra Bastille (Paris), De Dulen (Rotterdam), Opera di Roma (Rome), Konzerthaus (Berlin), Musikverein and Hoffburg (Vienna), Stadshoffburg (Antwerp), Woori Art Hall (Seoul), Carlo Felice (Genoa), the Rossiya Concert Hall, the State Academic Bolshoi Theater of Russia and the Novaya Opera Theater (Moscow), on all 3 stages of the Mariinsky Theater (St. Petersburg). Many guest conductors of the Astana Opera, such as Valery Gergiev (Russia), Marco Boemi (Italy), Giuseppe Acuaviva (Italy), Karen Durgaryan (Armenia), Vladimir Kiradzhiev (Bulgaria) and many others, praised the first violin of the orchestra, emphasizing professionalism and skill of the musician.The musician conducts an active concert activity as a virtuoso soloist and has a fairly impressive solo repertoire. He received an enthusiastic review from the outstanding Italian maestro Pier Luigi Pizzi.",
    "yan": "Ioannis Mavridis (Greece)",
    "yanText": "Studied at the Kazakh State Conservatory with Prof. V. Hess and at the Moscow Tchaikovsky Conservatory with Prof. B. Belenky. Served as a Concertmaster for the Kazakh State Symphony and the 1st violin in the Kazakh State String Quartet. As a soloist appeared with such conductors as O.Dimitriadi, I.Gusman, T.Mynbayev, R.Salavatov, R. Skuratov, S.Sondeckis, L.Karytinos, A.Myrat, A.Lascae. He also recorded two vinyl discs on the All-Union label “Melodia” – as a soloist and with the Kazakh State Quartet. In 1991 Mavridis became a Concertmaster of “The Soloists of Patras” chamber orchestra (later renamed to “The Orchestra of Patras”). The Chief conductor of this orchestra for 7 years was the legendary Saulius Sondeckis. Currently Mavridis works at the Patras Municipal Conservatory as a violin teacher and Head String department, teaches and conducts the student orchestra, and gives solo and chamber music concerts on the regular basis.",
    "gayk": "Gaik Kazazyan (Armenia)",
    "gaykText": "Gaik Kazazyan is one of the most sought-after young musicians of his generation. Twice winner of the Tchaikovsky Contest. Kazazyan performs in the largest halls of the world, such as the Carnegie Hall, the Berlin Philharmonic Hall, etc. He is a participant in many music festivals. He performs with such well-known orchestras as the Scottish Royal Orchestra, the Orchestra of the Mariinsky Theatre, the Russian National Orchestra, the National Orchestra of France, etc. Among the partners on the stage are |V. Gergiev, V. Fedoseev, Yu. Bashmet, D. Matsuev, E. Virsaladze, N. Gutman, A. Knyazev, A. Rudin. Studied with Professor E.D. Rook at the school. Gnesins (1996-2000) and the Moscow Conservatory (2000-2006), as well as with Professor I. Rashkovsky at the Royal College of Music in London (2006-2008)"
  },
  "cello": {
    "title": "Jury (cello)",
    "prec": "Jury Chairman",
    "levon": "Levon Mouradian (Portugal)",
    "levonText": "Levon Mouradian Director of the cello class in the Department of Arts at State University Evora, Portugal and the cello class at the Escola Superior Lisbon, Portugal. He is the winner of the line competitions as well Pablo Casals International Cello Competition in Budapest, Hungary, Tchaikovsky International Competitions in Moscow, Russia and the first prize for cello in the Julio Cardona International Competition in Covilha, Portugal. As a soloist Levon Mouradian has performed with eminent conductors such as Valery Gergiyev, Veronika Dudarova, Gennadi Rozhdestvensky, Jansug Kakhidze, Lawrence Foster, Vakhtang Jordania, David Khandjian, Omri Hadari, Daniel Nazare, Vag Papian, Avner Biron and Gheorge Kostin, Joana Carneiro and Ruben Aharonian. He has performed in various countries such as USA, Brazil, Japan, Korea, Russia, Armenia, Israel, The Netherlands, Germany, France, Belgium, Hungary, Spain, Portugal and former Jugoslavia. He has performed in major international music festivals, in particular in Munich (Nachtstücke) and Schloss Weikersheim in Germany, David Oistrakh Festival (Tallin), International Music Festival Santander and many other cities in Spain and Portugal. He regularly gives advanced classes at the Valle De Arlanza and the Noeva Generaci n Musical, festivals in Spain and Germany and at the International Festival in Viana do Castello. He was a jury member at the Julio Cardona and Capela International String Competition.Throughout his career he has recorded various CDs.",
    "denis": "Denis Shapovalov (Israel)",
    "denisText": "Violoncellist, conductor, composer, rock performer. Winner of the XI International Tchaikovsky Competition (1998). Laureate of the award from the Public Foundation \"Russian Performing Arts\" (2005). He has garnered enthusiastic reviews from authoritative colleagues and the press: \"A brilliant talent! He can be proud of it before the whole world\" (Mstislav Rostropovich). \"Denis Shapovalov possesses a rare, inspired, and poetic gift, magnificent musical orientation, great sensitivity in ensemble...\" (Vladimir Spivakov). \"He is a professional who respects his audience, loves to present surprises, but never goes beyond the bounds of good taste\" (Time Out magazine). The artist performs on the world's largest stages and participates in prestigious international festivals - in Poland, Germany, Italy, France, Finland, Brazil, Japan, China, Lithuania, and other countries. In 2000, he made his debut at the World Cello Congress in Baltimore, and a year later, he became the winner of the Virtual Music Competition (USA). Denis Shapovalov was born in 1974 in the city of Tchaikovsky. He gave his first solo concert with an orchestra at the age of 11. During his studies at the Moscow Conservatory, he received a special prize at an international competition in Australia (1995), was a scholarship recipient of the \"New Names\" Charitable Foundation and the M. Rostropovich Fund. He is often called \"Rostropovich's musical grandson\" - not only because his teacher, Professor Natalia Shakhovskaya, studied under the maestro. Rostropovich himself singled out Shapovalov from all Russian cellists and repeatedly invited him to perform under his direction with various foreign orchestras, as well as at the Andrei Sakharov Festival (Nizhny Novgorod, 2004) and his own festivals in Evian (France, 1999, 2000) and Baku (Azerbaijan, 2006). Shapovalov became the only cellist to play at Rostropovich's 75th anniversary celebrations in London and New York in 2002, alongside outstanding artists such as Evgeny Kissin, Yuri Bashmet, Maxim Vengerov, and Martha Argerich. In 2008, after the master's passing, he initiated the project \"Tribute to Mstislav Rostropovich\" (Moscow, St. Petersburg), and in 2012, at the invitation of Olga Rostropovich, he conducted the concert \"Cello Parade\" as part of the III International Festival of Mstislav Rostropovich with the participation of 65 cellists from 8 leading Russian orchestras. Denis Shapovalov has repeatedly performed with renowned orchestras under the direction of Vladimir Spivakov, Vladimir Fedoseyev, Alexander Vedernikov, Lorin Maazel, Yuri Bashmet, Gianandrea Noseda, Jukka-Pekka Saraste, Andrew Litton, and others. He has played in ensemble with Rodion Shchedrin, Vadim Repin, Nikolai Znaider, Alexei Lubimov, Alexander Ghindin, John Nakamatsu, and Andres Mustonen.",
    "sergey": "Serguei Mesropian (Spain)",
    "sergeyText": "Serguei Mesropian is a highly accomplished cellist. Trained by esteemed professors M. Abramyan, G. Talayan, and Mstislav Rostropovich, he has excelled both as a performer and educator throughout his career. Serguei actively engages in teaching and conducting. He conducts masterclasses and lectures at esteemed institutions and festivals in Spain, Italy, Portugal, Russia, the United States, and other countries. He holds prestigious positions as a cello and chamber music professor, orchestra director in Madrid, and cello and chamber music professor at the Higher School \"Musica Creativa\" in Madrid. Additionally. Serguei takes great pride in the achievements of his students, many of whom have won prizes in national and international competitions. Currently, he combines his pedagogical work with his role as the founder and musical/artistic director of the Chamber Orchestra of North Madrid (ONCAM). Serguei's musical endeavors extend beyond the concert stage. He has conducted masterclasses and given solo performances in Japan, Spain, and other countries. Notably, he collaborated with the \"Okayama Nibori Guitar Ensemble\" in Japan, earning a bronze medal from the \"Andrés Segovia\" Foundation in 2014. His artistic contributions have been featured at renowned classical music festivals, including the Tur Festival in France and the festival of contemporary music in Zagreb.",
    "ermek": "Yermek Kurmanayev (Kazakhstan)",
    "ermekText": "One of the best cellists in Kazakhstan, Yermek Kurmanaev won the love of the public with the extraordinary sound of the cello, virtuoso and artistic playing, diversity of genres and subtle reproduction of the composer's ideas. Laureate of many international competitions, participant of international festivals and conferences, graduate of the outstanding cellist prof. N.Shakhovskaya, soloist of the Kazakh State Philharmonic, Ermek Kurmanaev also teaches at the Kazakh National Conservatory. Kurmangazy, he brought up a number of laureates of international and Kazakhstan republic competitions.",
    "zhenya": "Eugene Tonkha (USA)",
    "zhenyaText": "Eugene Tonkha was born in 1981 into a musical family. He studied in the classes of professors Vladimir Tonkha, Natalya Shakhovskaya and Valentin Berlinsky. Eugene was invited by Professor David Geringas to study at the Hans Eisler Academy of Music in Berlin as a postgraduate student. Since 2006 Evgeny has collaborated with the Berlin Philharmonic Orchestra. From the age of 10 he toured Germany, France, England, Switzerland, Italy, Spain and the USA. Conductors he has worked with include Simon Rattle, Zubin Mehta, Claudio Abbado, Seiji Ozawa, Mariss Jansons and Daniel Barenboim. Among his achievements are the 1st prize and the Gold Medal at the 12th International Cello Contest in the Czech Republic, the Special Jury Prize at the 13th International Tchaikovsky Contest, prizes for the best performance of contemporary music. Participated in many prestigious festivals, including the Marlboro Festival. Eugene artistic concert series \"K17\" in Los Angeles and \"Music Salos Palos Verdes. He took part in the recording of music for many films in Hollywood."
  },
  "schedule": {
    "about": "The schedule will be finalized by the end of May 2024"
  },
  "support": {
    "title": "Music rotates the World!",
    "destrict": "District 2430",
    "text": "We extend an invitation to Rotary clubs and the business community, as well as public organizations and patrons, to collaborate with us on the  ",
    "rotary": "«Stars of Rotary» project.",
    "yourSupport": "Your support and active involvement will be  ",
    "text2": "acknowledged in all accompanying events of the contest. The event will be widely and comprehensively covered not only in Kazakhstan but also beyond its borders. We will utilize the powerful information platform of Rotary International through our virtual magazine, which reflects all significant projects on a global scale within Rotary's activities, where our sponsors and patrons will be mentioned.",
    "text3": "Furthermore, all partners and sponsors will be acknowledged during meetings with influencers, public opinion leaders, and well-known bloggers in our country. Our contest is supported by the Government of the Republic of Kazakhstan as an important image project for the country. The event will be covered by leading media outlets and television channels with which the club has established partnership and friendly relations during its 28 years of operation in Kazakhstan. Given that the project has acquired a global scale, the Rotary Club of Almaty requests maximum support from the business community, Rotary clubs, patrons, and all like-minded individuals for this project.",
    "howcan": " How our Partners can provide support: ",
    "li1": "Assist in facilitating the participation of talented and gifted children from different countries in the Project;",
    "li2": "Provide sponsorship support to the Project;",
    "li3": "Support finalists from their respective countries (for Rotary Clubs) by sponsoring the purchase of tickets for participants and their accompanying individuals, as well as their associated expenses;",
    "li4": "Provide informational support for the Project on their social networks;",
    "li5": "Sponsor economy class flights for members of the international jury representing their respective countries (USA, Portugal, Spain, Greece, Israel, Hungary, Argentina, United Kingdom);",
    "li6": "Sponsor the flights of twelve out of fifteen international jury members of the Contest, representing their respective countries (USA, Portugal, Spain, Greece, Israel, Hungary, Argentina, UK, Armenia).",
    "li7": "Establish special prizes for participants of the Contest or provide other forms of agreed upon assistance.",
    "weOpen": "We are open to suggestions and grateful for the support of this event!",
    "btn": "Presentation of the Stars of Rotary Competition",
    "wePartners": "Our Partners:",
    "hrefOnDoc": "/docs/Stars of Rotary_eng.pdf"
  }
}
