{
  "header": {
    "about": "О концепции",
    "home": "Главная",
    "contestant": "О конкурсе",
    "applicationA": "Заявка: 7-9 лет (группа А)",
    "applicationB": "Заявка: 10-12 лет (группа Б)",
    "jury": "Жюри",
    "schedule": "Расписание",
    "support": "Партнёрство",
    "piano": "Фортепиано",
    "cello": "Виолончель",
    "violin": "Скрипка"
  },
  "mainBanner": {
    "title": "Международный музыкальный конкурс для талантливых детей",
    "music": "Музыка движет миром!",
    "rotary": "Ротари клуб Алматы Казахстан",
    "district": "Округ 2430",
    "button": "Фильм о Rotary Club >"
  },
  "conceptMain": {
    "firstText": "В современном мире, где цифровые технологии и гаджеты занимают всё больше времени, особую роль начинает играть изучение музыки и искусства, которое помогает развивать творческие способности, воображение ребенка, а также улучшать когнитивные функции, такие как память, внимание и мышление.",
    "secText": "Искусство и музыка играют важную роль в жизни ребенка!"
  },
  "invite": {
    "title": "Приглашаем вас принять участие в конкурсе «Звезды Ротари» в Алматы!",
    "firstText": "Stars of Rotary  международный конкурс талантливых детей-исполнителей на: ",
    "firstText1": "- фортепиано",
    "firstText2": "- скрипке",
    "firstText3": "- виолончели",
    "firstText4": "Возрастные категории: 7-9 лет (А) и 10-12 лет (Б)​",
    "secondText": "Участие в данном конкурсе станет источником вдохновения для молодых музыкантов от 7 до 12 лет, подарит им незабываемый опыт и откроет новые горизонты. ",
    "secondText2": "Конкурс Stars of Rotary примет культурная столица Казахстана — Алматы, где пройдет финал конкурса с 25 по 30 июня 2024 года",
    "treeText": "Вы сможете познакомиться с  культурой и историей города Алматы, насладиться удивительным и неповторимым воздухом предгорий Заилийского Алатау, экскурсиями, познакомиться с профессиональным жюри и расширить свои международные связи."
  },
  "worldBlock": {
    "text": "“Вместе мы увидим мир, где все люди объединяются и действуют для долгосрочных изменений на всем земном шаре в нашем обществе и в самих себе”"
  },
  "interestingBlock": {
    "title": "Чем интересен конкурс Stars of Rotary?",
    "support": "Поддержка",
    "unique": "Уникальность",
    "ohvat": "Охват",
    "light": "Освещение",
    "international": "Международный уровень",
    "text1": "RotaryClub Almaty покрывает расходы на проживание, питание, репетиционные залы, досуг молодых музыкантов, приезжающих из других стран иудаленных уголков Казахстана",
    "text2": "Формат конкурса удобно разделен на этапы, которые дают возможность участия разным возрастным группам: онлайн и оффлайн",
    "text3": "Конкурс доступен для детей 7-12 лет – это та возрастная подгруппа, которая обычно вне конкурсных программ",
    "text4": "42000 клубов Ротари по всему миру, объединенные в уникальную общественную систему через платформу Ротари, осветят это знаковое событие по всему миру. Тем самым заявив еще раз о Казахстане на международной арене, как окультурно-образовательном центре притяжения и инициатив мирового масштаба",
    "text5": "Жюри-музыканты с мировым именем, которые будут осуществлять судейство и выступятвместе в детьми на одной сцене, и дадут мастер классы участником конкурса. Длядетей предоставлена уникальная возможность соприкоснуться с одними из лучшихмировых исполнителей в своих категориях"
  },
  "stagesBlock": {
    "href": "/docs/Положение о конкурсе Stars of Rotary.docx",
    "title": "Этапы конкурса",
    "regulation": "Положения о конкурсе",
    "applications": "Заявки",
    "group1": "группы от 7 до 9 лет принимаются",
    "data1": "до 10 марта 2024 г.",
    "about1": "Конкурс состоит из одного тура в онлайн-формате.",
    "group2": "группы от 10 до 12 лет принимаются",
    "data2": "до 15 марта 2024 г.",
    "about2": "Конкурс состоит из трех туров: первый в онлайн формате, второй и третий в формате офлайн в г. Алматы.",
    "stageBtn1": "Заявка для группы от 7 до 9 лет",
    "stageBtn2": "Заявка для группы от 10 до 12 лет",
    "stageForChild": "Дети, прошедшие отборочный тур в группе от 10 до 12 лет, приедут принять участие в финале конкурса в Алматы, с одним сопровождающим."
  },
  "concept2": {
    "title": "Концепция этого международного события отражает подход, состоящий из трех важных и самостоятельно значимых явлений:",
    "consciousness": "сознание",
    "empathy": "эмпатия",
    "expression": "проявление"
  },
  "footer": {
    "navigation": "Навигация",
    "contacts": "Контакты",
    "addres": "Адрес",
    "about": "О концепции",
    "home": "Главная",
    "contestant": "О конкурсе",
    "application": "Как подать заявку",
    "jury": "Жюри",
    "schedule": "Расписание",
    "support": "Партнёрство",
    "applicationA": "Заявка: 7-9 лет (группа А)",
    "applicationB": "Заявка: 10-12 лет (группа Б)",
    "piano": "Фортепиано",
    "cello": "Виолончель",
    "violin": "Скрипка"
  },
  "about-top": {
    "title": "О концепции",
    "text": "Логотипом нашего конкурса стал оригинальный символ, содержащий в себе сразу несколько смыслов. По форме наш лого напоминает четырёхлистный клевер, и конечно же, один из смыслов связан с удачей, которой мы хотим поделиться с каждым участником конкурса Stars of Rotary. Основной смысл скрыт в логотипе глубже — он сложен из четырех сердечек, символизирующих разные грани любви в жизни человека, увлеченного музыкой.",
    "text2": "В центральной части символа также есть визуальный элемент, образованный сложенными сердечками и имеющий прямую отсылку к конкурсу — это звезда.",
    "flowertext": "Любовь ребенка - ученика к музыке",
    "flowertext2": "Любовь родителей к ребенку помогает на пути становления личности",
    "flowertext3": "Любовь учителя к ученику",
    "flowertext4": "Любовь и признание зрителей к музыканту"
  },
  "about-second-block": {
    "title": "Концепция конкурса: музыка движет миром!",
    "text1": "Концепция данного международного события отражает подход, состоящий из трех важных и самостоятельно значимых явлений: ",
    "consciousness": "сознание",
    "empathy": "эмпатия",
    "expression": "проявление",
    "text2": "Состояние мозга ребенка и его мышление — это сложный процесс, где музыка помогает формировать новые нейронные связи и СОЗНАНИЕ. Для раскрытия этого явления втечении всех месяцев до начала конкурса в рамках проекта будут организованы подкасты на YouTube-канале нашего конкурса с участием известных психологов, влиятельных общественных мнений, ярких личностей и музыкантов (членов жюри) о влиянии музыки на мозг.",
    "text3": "Вторая важная часть концепции — это чувствование, способность к эмпатии, к тонкому восприятию мира, способность видеть и создавать красивое. Мы приглашаем всех желающих, а также детей с ограниченными возможностями послушать классическую музыку в особой атмосфере на разных площадках города Алматы, развивая ЭМПАТИЮ. ",
    "text4": "Третья часть смысловой нагрузки – ПРОЯВЛЕНИЕ. Конкурс и есть ПРОЯВЛЕНИЕ! Дети могут выразить свое отношение к Миру через свои выступления на аудиторию, перестав бояться публичности. Они могут выражать себя и становиться незаурядными личностями."
  },
  "application": {
    "title": "Перейти к заполнению заявок",
    "btn1": "Для участников от 7 до 9 лет",
    "btn2": "Для участников от 10 до 12 лет"
  },
  "applicationA": {
    "href": "/docs/Положение о конкурсе Stars of Rotary.docx",
    "bannerTitle": "Заявка на конкурс для детей возрастной группы (А) 7-9 лет принимаются до 10 марта",
    "bannerSubTitle": "Музыка движет миром!",
    "compitationAplication": "Положения о конкурсе",
    "title": "Online-конкурс",
    "text": "Продолжительность выступления до 10 минут, программа произвольная 2-3 произведения.",
    "text2": "К рассмотрению принимается только живое исполнение в одном треке без монтажа.",
    "text21": "Запись присылать на email",
    "and": "и",
    "email1": "stanek2004@mail.ru",
    "text3": "(либо в файле, либо со ссылке на Youtube или Telegram с указанием номинации фортепьяно, скрипка и виолончель).",
    "redTitle": "Призы:",
    "text4": "Дипломы победителям конкурса будут разосланы до 10 апреля  2024 года по электронной почте.",
    "text5": "Конкурсанты, набравшие 100 баллов, получают",
    "boldtext": "Гран-при и диплом",
    "text6": "Конкурсанты, набравшие от 93 до 99 баллов,",
    "boldtext2": "I премию и диплом",
    "text7": "Конкурсанты, набравшие от 86 до 92 баллов, получают",
    "boldtext3": "II премию и диплом",
    "text8": "Конкурсанты, набравшие от 76 до 85 баллов, получают",
    "boldtext4": "III премию и диплом",
    "title2": "Порядок подачи заявки",
    "text9": "Загрузите форму",
    "here": "здесь",
    "text10": "Используйте свой облачный сервис или любой другой общедоступный сервер (например, Youtube или др)",
    "text11": "Загрузите свое видео и получите ссылку на него.",
    "text111": "Убедитесь, что публичный доступ открыт.",
    "text112": "Если размер вашего видео меньше 15 МБ, вы можете отправить его по электронной почте. Но всегда лучше использовать прямую ссылку, чтобы мы могли отправить ее жюри.",
    "text12": "Заполните форму. Имена, страну, названия и композиторов желательно указывать на английском или русском.",
    "text13": "Отправьте форму по электронной почте на адреса: ",
    "text14": "Пожалуйста, используйте Облако и размещайте ссылки на свои видеофайлы в форме заявки ",
    "text15": "Или воспользуйтесь формой ниже "
  },
  "applicationForm": {
    "title": "Форма заявки",
    "firstName": "Имя",
    "lastName": "Фамилия",
    "country": "Страна",
    "city": "Город",
    "email": "Электронная почта",
    "submit": "Отправить",
    "enter": "Введите",
    "enterP": "Укажите",
    "address": "Адрес",
    "zip": "Почтовый индекс",
    "phone": "Телефон",
    "birth": "Дата рождения",
    "old": "Сколько Вам лет",
    "instrument": "Выбирите ваш инструмент",
    "instructor": "Укажите ФИО Инструктора",
    "piano": "Фортепиано",
    "cello": "Виолончель",
    "violin": "Скрипка",
    "repertuar": "Репертуар: Композитор, Название, Часть и Точное время",
    "time": "Продолжительность",
    "videoLink": "Пожалуйста, вставьте ссылку на ваше видео",
    "success": "Заявка успешно отправлена, с вами свяжутся в ближайщее время",
    "filed": "Возникла ошибка, пожалуйста попробуйте ещё раз"
  },
  "applicationB": {
    "href": "/docs/Положение о конкурсе Stars of Rotary.docx",
    "bannerTitle": "Заявка на конкурс для детей возрастной группы (Б) 10-12 лет принимаются до 15 марта",
    "bannerSubTitle": "Музыка движет миром!",
    "compitationAplication": "Положения о конкурсе",
    "title": "Конкурс состоит из 3-х туров.",
    "firstStep": "Первый тур",
    "firstStepText": " - отбор по видеозаписи, программа свободная не менее 2-х произведений и продолжительностью не более 10 минут. Видеозапись должна быть выслана на email",
    "firstStepText2": "(в формате файла, либо ссылка на Youtube или Telegram.",
    "and": "и",
    "secondStep": "Второй тур (Алматы, Казахстан) offline:",
    "pianists": "Пианисты:",
    "pianistsText": "Полифоническая пьеса",
    "pianistsText2": "Соната, Сонатина (первая или вторая и третья части) или вариации.",
    "pianistsText3": "Этюд или Виртуозная пьеса, общая продолжительность программы  не более 15 минут",
    "violin": "Для скрипачей и виолончелистов:",
    "violinText": "Этюд или Каприс",
    "violinText2": "Две разнохарактерные пьесы",
    "timePieca": "Общая продолжительность программы для всех категорий не должна превышать 15 минут.",
    "goNext": "На третий тур проходят по 5 участников в каждой категории",
    "therdStep": "Третий тур (Алматы, Казахстан)-концерт с оркестром (концерт на выбор) - первая или  вторая и третья части",
    "importantForViolin": "Важно для скрипачей и виолончелистов!!!",
    "forViolinText": "В заявке необходимо обязательно указать нужен ли концертмейстер. Оргкомитет предоставляет концертмейстера (2 репетиции по полчаса) и одну репетицию с оркестром для участников 3 тура.",
    "presents": "Призы",
    "presentsText": "Гран-При может быть присуждено только одному участнику в каждой инструментальной категории -",
    "presentsText2": "Почетный диплом Конкурса и денежная премия в конкурсе 2000$.",
    "presentsText3": "Первая премия",
    "presentsText4": "- диплом Международного конкурса Ротари Казахстан и денежная премия в размере 1500$.",
    "presentsText5": "Вторая премия",
    "presentsText6": "- диплом Международного конкурса Ротари Казахстан и денежная премия в размере 1000$.",
    "presentsText7": "Третья премия",
    "presentsText8": " - диплом Международного конкурса Ротари Казахстан и денежная премия в размере 700$.",
    "presentsText9": "Участники, занявшие 4-е и 5-е место, награждаются дипломами",
    "presentsText10": "Жюри  вправе отметить дипломами педагогов, концертмейстеров и оркестрантов",
    "presentsText11": "Специальный приз от партнера",
    "presentsText12": "Steinway & Sons",
    "presentsText13": "Предусмотрены дополнительные призы от спонсоров, Министерства Культуры РК и другие специальные призы от мецинатов",
    "verdict": "Решение жюри окончательно и обсуждению не подлежит!",
    "order": "Порядок подачи заявки",
    "text9": "Загрузите форму",
    "here": "здесь",
    "text10": "Используйте свой облачный сервис или любой другой общедоступный сервер (например, Youtube или др)",
    "text11": "Загрузите свое видео и получите ссылку на него.",
    "text111": "Убедитесь, что публичный доступ открыт.",
    "text112": "Если размер вашего видео меньше 15 МБ, вы можете отправить его по электронной почте. Но всегда лучше использовать прямую ссылку, чтобы мы могли отправить ее жюри.",
    "text12": "Заполните форму. Имена, страну, названия и композиторов желательно указывать на английском или русском.",
    "text13": "Отправьте форму по электронной почте на адреса: ",
    "text14": "Пожалуйста, используйте Облако и размещайте ссылки на свои видеофайлы в форме заявки ",
    "text15": "Или воспользуйтесь формой ниже "
  },
  "piano": {
    "title": "Жюри (фортепиано)",
    "eleon": "Элеонора Бекова (Великобритания)",
    "prec": "Председатель жюри",
    "eleonTextEm": "«Элеонора Бекова поистине удивительна. В ней чудесно сбалансировано все: и эмоции, и интеллект, и стиль. В ее восхитительной игре - бездна воображения. Фортепиано, как по волшебству, оживает под ее пальцами. Русская пианистическая школа ясно проявляется в её блестящей технике»",
    "eleonBoldText": "Марта Аргерих ",
    "eleonText": "В начале творческой карьеры Элеонора Бекова прославилась как пианистка в составе легендарного трио сестер Бековых; затем признание сопровождало ее работу с другими камерными музыкантами и выдающимися солистами оперы. Трио сестер Бековых признано одним из лучших камерных ансамблей мира; их записи вошли в число дисков года по версии журнала Gramophone и BBC Music Magazine. Записи произведений Шостаковича, Чайковского и Мартину в исполнении трио стали эталонами в музыкальном мире, по которым принято оценивать достижения других камерных ансамблей. С 2003 года Элеонора является художественным руководителем Летнего международного музыкального фестиваля на Мальте. Вместе со своей сестрой, виолончелисткой Альфией Бековой, Элеонора выпустила записи сонат для виолончели С..Рахманинова и Д.Шостаковича, а также сонаты Й.Брамса. Элеонора выступала в качестве солистки с Британским Королевским филармоническим оркестром Лондона и Московским симфоническим оркестром, с Литовским государственным симфоническим оркестром и Австралийским симфоническим оркестром. В 2004 году Элеонора стала основательницей ежегодных казахских гала-концертов (Казахгала) в Лондоне, приуроченных ко Дню Независимости Казахстана. С 2009 года эти концерты превратились в фестивали казахского искусства под ее руководством, а доходы от этих фестивалей идут на поддержку музыкально одаренных детей. Основная цель фестивалей – культурное сближение Великобритании и Казахстана на основе популяризации казахской музыки, исполняемой в Лондоне казахскими музыкантами.",
    "gulzhan": "Гульжан Узенбаева (Казахстан)",
    "gulzhanText": "Гульжан Узенбаева - заслуженный деятель Республики Казахстан, профессор кафедры фортепиано Казахской национальной консерватории им. Курмангазы, член Союза композиторов Казахстана, солистка Казахской государственной филармонии им. Жамбыла, лауреат ряда международных конкурсов. Гульжан Узенбаева - многогранный музыкант, проявивший себя в различных видах деятельности как пианистка, композитор и педагог. Она активно участвует в международных и национальных музыкальных форумах, таких как Фестиваль камерной музыки Пабло Казальса в Праде (Франция), Бетховенский фестиваль в Вене (Австрия), Фестиваль «Martha Argerich projetto» в Лугано (Швейцария), «Semana Piano Festival» в Испании, «Фестиваль новой музыки Наурыз XXI» в Алматы (Казахстан) и других. Сочинения Гульжан Узенбаевой вошли в репертуар ведущих музыкантов мира и исполнялись в Казахстане и за рубежом в Великобритании, Италии, Швеции, США, Китае, Австрии, Швейцарии, Турции. Среди них - Концерты для фортепиано с оркестром, Соната для скрипки и фортепиано, Фантазия для фортепиано, Фортепианное трио и др. Как солистка Гульжан Узенбаева играет сольные концерты, камерную музыку, в том числе фортепианные дуэты, и выступала с оркестрами под управлением известных дирижеров Д. Уилсона, Н. Краузе, В. Папяна и других.",
    "karisha": "Кадиша Оналбаева (США)",
    "kadishaEmText": "«Кадиша Оналбаева максимизирует запутанную увлекательность каждого произведения с очевидным знакомством и мастерством. ... мастерски расширяет одну ноту или аккорд для изменения темпа с прекрасными смешанными тонами. ...экспертиза и электричество. ... роскошные воспоминания о печали, тоске, романтике и элегантности»",
    "kadishaBText": "(Доктор Роберта Э. Злокоуэр, сольный фортепианный концерт в концертном зале Вайля, Карнеги-холл, Нью-Йорк)",
    "kadishaText": "Кадиша Оналбаева была занесена в Зал славы учителей Steinway & Sons на фабрике Steinway и удостоенная звания Steinway Artist Нью-Йорк, США. Доктор Оналбаева является директором фортепианного отделения, профессором музыки в Университете г. Мобил, а также основателем и в настоящее время президент Общества Gulf Coast Steinway Society штатов побережья Мексиканского залива (Алабама, Флорида, Джорджия, Луизиана и Миссисипи). В настоящее время она является членом Национальной ассоциации учителей музыки (MTNA), Национальной федерации музыкальных клубов (NFMC), Юго-восточной лиги композиторов (SCL), Музыкального клуба Шумана (SMC) и Ассоциации учителей музыки г. Мобил (MMTA).",
    "suzann": "Сюзанна Павловски (США)",
    "suzannText": "Маэстре Павловски посчастливилось обучаться фортепиано и дирижированию у всемирно известных пианистов и дирижеров включая Дональда Портного, Нила Верона, Уильяма Винерата, Леона Грегоряна, Ваагна Папяна и Так-Нг Лая. Член Музыкального Общества Колледжей, Лиги Американских Оркестров и Гильдии Дирижеров, маэстре Павловски получила степень доктора музыкальных искусств в области оркестрового дирижирования в университете Южной Каролины, магистрат теории музыки из Eastman School of Music и магистрат по специальности фортепиано и оркестровому дирижированию в Мичиганском государственном университете. Она также имеет степень бакалавра в области оркестрового дирижирования Тель-Авивского университета в Израиле, а также степень бакалавра в области фортепиано, теории музыки и музыковедения в музыкальной консерватории имени Ашрафи в Ташкенте, Узбекистан. Является основателем, художественным и музыкальным руководителем Камерного Оркестра Южной Каролины в Колумбии, штат Южная Каролина (США).",
    "vagan": "Ваагн Папян (Израиль)",
    "vaganText": "Ваагн Папян, пианист и дирижер, чья музыкальная деятельность продолжается уже более 40 лет. Дирижировал многими симфоническими и камерными оркестрами по всему миру, среди которых Энглихский камерный,  симфонический оркестр г. Мальмё, Белградский симфонический, Израильский филармонический, Иерусалимский симфонический, Токийский филармонический, Российский государственный симфонический и многие другие. Был музыкальным руководителем Армянской филармонии, Государственного академического симфонического оркестра Республики Казахстан. Сотрудничал с Мариинским театром и Армянской национальной оперой. Как пианист гастролировал и гастролирует более чем в 50 странах мира. Сотрудничал со многими значительными современными музыкантами. Принимает участие в крупнейших музыкальных фестивалях, среди которых Proms в Лондоне, Enescu в Бухаресте, Saint Denie в Париже. Около 25 лет преподавал в Тель-Авивском университете в Высшей музыкальной школе Бухман-Мехта."
  },
  "violin": {
    "title": "Жюри (скрипка)",
    "graph": "Граф Муржа (Венгрия-Россия)",
    "prec": "Председатель жюри",
    "graphText": "Граф Му́ржа входит в число самых ярких, одаренных, самобытных скрипачей. Граф Му́ржа окончил Московскую консерваторию (1997), и ассистентуру-стажировку под руководством профессора И.Бочковой (1999). В этот же период закончил аспирантуру в Королевской академии музыки в Лондоне с наивысшим баллом за всю историю академии и получил премию Hattory foundation в Лондоне, за выдающиеся достижения в учебе. Граф Му́ржа стал лауреатом и победителем множества международных конкурсов, среди них: Н.Паганини в Генуе (1990) и имени Вианна да Мотта в Лиссабоне (1991), Х Международный конкурс имени П.И.Чайковского в Москве (1994), конкурс имени Жака Тибо в Париже (1996, Франция), конкурс имени Пабло Сарасате в Памплоне (1997 Испания), конкурс имени Родольфо Липицера (2000, Гориция, Италия), международный конкурс UNISA (2002, Претория, ЮАР), и других. В июне 2010 Граф Му́ржа завоевал золотую медаль и Гран-при на престижнейшем конкурсе скрипачей «Violin Masters» в Монте-Карло. Скрипач играет на скрипке Алессандро Гальяно 1719 г., Неаполь, предоставленная ему в пожизненное пользование меценатом – любителем скрипичного искусства из Израиля. За последние четыре года Граф Му́ржа исполнил цикл из 24 каприсов Н.Паганини более 50 раз. Также, это единственный скрипач в мире, который сыграл циклы 24 каприса Н.Паганини и 6 сонат Э.Изаи в двух концертах два вечера подряд",
    "alehandro": "Алехандро Драго (США – Аргентина)",
    "alehandroText": "Алехандро Драго - скрипач, педагог, дирижер, композитор, признанный критиками как “великолепный музыкант” с “классической виртуозностью Хейфеца и Перльмана”, с “мягкостью камерного кафе-стиля Флориана Забаха” и “джазовой легкостью Стефана Грапелли. Дискография Алехандро Драго во Франции, США и Аргентине включает в себя струнные квартеты, сольные концерты, авангардные танго для EMI International и получивший международную известность альбом произведений для соло скрипки, изданный Naxos Music Library Японии и фирмой CD Tradition. Алехандро выступал в качестве солиста во всемирно известных концертных залах, таких как Большой зал Московской Консерватории, Концертный зал Санкт-Петербургской Филармонии, Капелла Санкт-Петербурга, Театр Колон в Буэнос-Айресе, Кеннеди Центр в Вашингтоне и зал Коларац в Белграде, с Симфоническим Академическим Оркестром Санкт-Петербургской Филармонии, с Государственным Академическим Симфоническим Оркестром Республики Беларусь, с симфоническим оркестром Белградской Филармонии, с венгерским Камерным Оркестром «Мендельсон», Симфоническим Оркестром г. Форт-Уэрт (штат Техас) и многими другими. Алехандро Драго проводит мастер-классы, семинары, лекции и лекции-концерты в Азии, Европе и Соединенных Штатах по приглашению высших учебных заведений и регулярно преподает и выступает на фестивалях в Латинской Америке, в Соединенных Штатах и Европе. Алехандро Драго--лауреат множества конкурсов и отмечен многими престижными наградами: специальный приз на Международном Конкурсе им. Родольфо Липицера (Гориция, Италия, 1992), Третья премия на Международном Конкурсе Молодых Музыкантов “Петар Конйович” (Белград, 1993) и первый приз на конкурсе “Новые таланты в классической музыке” (Буэнос-Айрес, 1997) “Драго – скрипач чрезвычайной одаренности. Совмещая блистательную виртуозность с глубинной полнозвучностью, ему удается закружить мелодию в завораживающих оттенках, блестяще играть двойные и тройные ноты с будто бы непринужденной бравурой.” (газета Fort Lauderdale Connex, октябрь 2013-го года).",
    "bagdat": "Багдат Абильханов (Казахстан)",
    "bagdatText": "С 2013 года является солистом симфонического оркестра (1-я скрипка) Государственного театра оперы и балета «Астана Опера», принимая активное участие в формировании симфонического оркестра театра, его репертуара, блестяще исполняя сложнейшие партии солирующей скрипки во многих спектаклях, таких как: П.И. Чайковский «Лебединое озеро», «Спящая красавица», А. Хачатурян «Спартак», С. Прокофьев «Ромео и Джульетта» и др. Благодаря Багдату Абильханову гастрольные выступления театрального оркестра проходят с оглушительным успехом как на родине, так и за рубежом - выступления в Карнеги-холле (Нью-Йорк), Sony Center (Торонто), Опере Бастилии (Париж), Де Дулене (Роттердам), Опера ди Рома (Рим), Концертхаусе (Берлин), Musikverein и Hoffburg (Вена), Stadshoffburg (Антверпен), Woori Art Hall (Сеул), Carlo Felice (Генуя), Концертный зал «Россия», Государственный академический Большой театр России и театр \"Новая опера\" (Москва), на всех трех сценах Мариинского театра (Санкт-Петербург). Многие приглашенные дирижеры \"Астана Опера\", такие как Валерий Гергиев (Россия), Марко Боэми (Италия), Джузеппе Акуавива (Италия), Карен Дургарян (Армения), Владимир Кираджиев (Болгария) и многие другие, высоко отзывались о первой скрипке оркестра, подчеркивая профессионализм и мастерство музыканта. Музыкант ведет активную концертную деятельность как солист-виртуоз и имеет довольно внушительный сольный репертуар. Он получил восторженную рецензию от выдающегося итальянского маэстро Пьера Луиджи Пицци.",
    "yan": "Яннис Мавридис (Греция)",
    "yanText": "Учился в Казахской государственной консерватории у профессора В.С. Хесса и в Московской консерватории имени Чайковского у профессора Б. Беленького. Являлся концертмейстером Казахского государственного симфонического оркестра и 1-й скрипкой Казахского государственного струнного квартета. В качестве солиста выступал с такими дирижерами, как О.Димитриади, И.Гусман, Т.Мынбаев, Р.Салаватов, Р.Скуратов, С.Сондецкис, Л.Карытинос, А.Мырат, А.Ласкэ. Он также записал два виниловых диска на всесоюзном лейбле \"Мелодия\" как солист с Казахским государственным квартетом. В 1991 году Мавридис стал концертмейстером камерного оркестра \"Солисты Патраса\" (позже переименованного в \"Оркестр Патраса\"). Главным дирижером этого оркестра в течение 7 лет был легендарный Саулюс Сондецкис. В настоящее время Мавридис работает в Патрасской муниципальной консерватории в качестве преподавателя скрипки и заведующего кафедрой струнных инструментов, преподает и дирижирует студенческим оркестром, а также регулярно дает сольные и концерты камерной музыки.",
    "gayk": "Гайк Казазян (Армения)",
    "gaykText": "Гайк Казазян - один из самых востребованных молодых музыкантов своего поколения. Дважды лауреат Конкурса имени Чайковского. Казазян выступает в крупнейших залах мира, таких как Карнеги-холл, Берлинская филармония и др. Он является участником многих музыкальных фестивалей. Выступает с такими известными оркестрами, как Шотландский королевский оркестр, оркестр Мариинского театра, Российский национальный оркестр, Национальный оркестр Франции и др. Среди партнеров по сцене В. Гергиев, В. Федосеев, Ю. Башмет, Д. Мацуев, Э. Вирсаладзе, Н. Гутман, А. Князев, А. Рудин. Учился у профессора Московской консерватории Э. Грача в училище им. Гнесиных (1996-2000) и Московской консерватории (2000- 2006), а также у профессора И. Рашковского в Королевском музыкальном колледже в Лондоне (2006-2008)."
  },
  "cello": {
    "title": "Жюри (виолончель)",
    "prec": "Председатель жюри",
    "levon": "Левон Мурадян (Португалия)",
    "levonText": "Левон Мурадян - заведующий кафедрой виолончели на факультете искусств Государственного университета Эворы, Португалия, и класса виолончели в Высшей школе Лиссабона, Португалия. Он является лауреатом таких конкурсов, как Международный конкурс виолончелистов имени Пабло Казальса в Будапеште (Венгрия), Международный конкурс имени Чайковского в Москве (Россия), а также обладателем первой премии на Международном конкурсе имени Хулио Кардоны в Ковилье (Португалия). Как солист Левон Мурадян выступал с такими выдающимися дирижерами, как Валерий Гергиев, Вероника Дударова, Геннадий Рождественский, Джансуг Кахидзе, Лоренс Фостер, Вахтанг Жордания, Давид Ханджян, Омри Хадари, Даниэль Назаре, Ваагн Папян, Авнер Бирон и Георгий Костин, Жоана Карнейро и Рубен Агаронян. Он выступал в разных странах, таких как США, Бразилия, Япония, Корея, Россия, Армения, Израиль, Нидерланды, Германия, Франция, Бельгия, Венгрия, Испания, Португалия и бывшая Югославия. Выступал на крупнейших международных музыкальных фестивалях, в частности, в Мюнхене (Nachtstücke) и Шлосс Вайкерсхайме в Германии, на фестивале Давида Ойстраха (Таллин), на Международном музыкальном фестивале в Сантандере и во многих других городах Испании и Португалии. Он регулярно дает мастер-классы в Valle De Arlanza и Nueva Generacion Musical, на фестивалях в Испании и Германии, а также на Международном фестивале в Виана-ду-Кастелло. Он был членом жюри Международного конкурса струнных инструментов имени Хулио Кардоны и Капеллы. На протяжении своей карьеры он записал и записывает множество CD.",
    "denis": "Денис Шаповалов (Израиль)",
    "denisText": "Виолончелист, дирижер, композитор, рок-исполнитель. Победитель ХІ Международного конкурса имени П.И. Чайковского (1998). Лауреат премии Общественного фонда «Русское исполнительское искусство» (2005). Снискал восторженные отзывы авторитетных коллег и прессы: «Блестящий талант! Он может гордиться им перед всем миром» (Мстислав Ростропович). «Денис Шаповалов обладает редким, вдохновенным и поэтичным даром, великолепной музыкальной ориентацией, большой чуткостью в ансамбле…» (Владимир Спиваков). «Он – профессионал, уважающий свою публику, любит преподносить сюрпризы, но никогда не выходит за рамки хорошего вкуса» (журнал Time Out). Артист выступает на крупнейших сценах мира и участвует в престижных международных фестивалях – в Польше, Германии, Италии, Франции, Финляндии, Бразилии, Японии, Китае, Литве и других странах. В 2000 году дебютировал на Всемирном конгрессе виолончелистов в Балтиморе, год спустя стал победителем Виртуального музыкального конкурса (США). Денис Шаповалов родился в 1974 году в городе Чайковский. Первый сольный концерт с оркестром дал в 11 лет. В годы обучения в Московской консерватории получил специальный приз на международном конкурсе в Австралии (1995), был стипендиатом Благотворительного фонда «Новые Имена» и Фонда М. Ростроповича. Его нередко называют «музыкальным внуком Ростроповича» – и не только потому, что его педагог, профессор Наталия Шаховская, училась у маэстро. Сам Ростропович выделял Шаповалова из всех российских виолончелистов и многократно приглашал его выступать под своим руководством с разными зарубежными оркестрами, а также на фестиваль имени Андрея Сахарова (Нижний Новгород, 2004) и собственные фестивали в Эвиан (Франция, 1999, 2000) и Баку (Азербайджан, 2006). Шаповалов стал единственным виолончелистом, игравшим на 75-летнем юбилее Ростроповича в Лондоне и Нью-Йорке в 2002 году в компании с выдающимися артистами – Евгением Кисиным, Юрием Башметом, Максимом Венгеровым, Мартой Аргерих. В 2008 году, уже после ухода мастера, он инициировал проект «Приношение Мстиславу Ростроповичу» (Москва, Санкт-Петербург), а в 2012-м по приглашению Ольги Ростропович руководил концертом «Парад виолончелей», проходившем в рамках III Международного фестиваля Мстислава Ростроповича при участии 65 виолончелистов из 8 ведущих российских оркестров. Денис Шаповалов неоднократно выступал с известными оркестрами под управлением Владимира Спивакова, Владимира Федосеева, Александра Ведерникова, Лорина Маазеля, Юрия Башмета, Джанандреа Нозеды, Юкки-Пекки Сарасте, Эндрю Литтона и других. Играл в ансамбле с Родионом Щедриным, Вадимом Репиным, Николаем Цнайдером, Алексеем Любимовым, Александром Гиндиным, Джоном Накамацу, Андресом Мустоненом.",
    "sergey": "Сергей Месропян (Испания)",
    "sergeyText": "Сергей Месропян – великолепный виолончелист, обучавшийся у признанных профессоров М. Абрамяна, Г. Талаяна и Мстислава Ростроповича, он на протяжении всей своей карьеры добился успехов как исполнитель и педагог. Сергей активно занимается преподавательской и дирижерской деятельностью. Он проводит мастер-классы и читает лекции в уважаемых учебных заведениях и на фестивалях в Испании, Италии, Португалии, России, США и других странах. Он занимает престижные должности профессора виолончели и камерной музыки, руководителя оркестра в Мадриде, а также профессора виолончели и камерной музыки в Высшей школе \"Musica Creativa\" в Мадриде. Кроме того. Сергей гордится достижениями своих учеников, многие из которых завоевали призы на национальных и международных конкурсах. В настоящее время он совмещает свою педагогическую деятельность с ролью основателя и музыкального/художественного руководителя Камерного оркестра Северного Мадрида (ONCAM). Музыкальные начинания Сергея выходят за пределы концертной сцены. Он проводил мастер-классы и давал сольные выступления в Японии, Испании и других странах. В частности, он сотрудничал с гитарным ансамблем \"Окаяма Нибори\" в Японии, получив бронзовую медаль Фонда Андреса Сеговии в 2014 году. Его творческий вклад был отмечен на известных фестивалях классической музыки, включая фестиваль в Туре во Франции и фестиваль современной музыки в Загребе.",
    "ermek": "Ермек Курманаев (Казахстан)",
    "ermekText": "Один из лучших виолончелистов Казахстана, Ермек Курманаев завоевал любовь публики необыкновенным звучанием виолончели, виртуозной и артистичной игрой, разнообразием жанров и тонким воспроизведением композиторских идей. Лауреат многих международных конкурсов, участник международных фестивалей и конференций, выпускник выдающейся виолончелистки профессора Московской консерватории Натальи Шаховской, он также является солистом Казахской государственной филармонии им. Жамбыла и преподает в Казахской национальной консерватории имени Курмангазы, он воспитал целый ряд лауреатов международных и  республиканских конкурсов.",
    "zhenya": "Евгений Тонха (США)",
    "zhenyaText": "Евгений Тонха родился в 1981 году в музыкальной семье. Учился в классах профессоров Владимира Тонхи, Натальи Шаховской и Валентина Берлинского. По приглашению профессора Давида Герингаса Евгений поступил в аспирантуру Берлинской музыкальной академии имени Ганса Эйслера. С 2006 года Евгений сотрудничает с Берлинским филармоническим оркестром. С 10 лет он гастролировал в Германии, Франции, Англии, Швейцарии, Италии, Испании и США. Среди дирижеров, с которыми он работал, - Саймон Рэттл, Зубин Мета, Клаудио Аббадо, Сейджи Озава, Марисс Янсонс и Даниэль Баренбойм. Среди его достижений - I премия и Золотая медаль XII Международного конкурса виолончелистов в Чехии, Специальный приз жюри XIII Международного конкурса имени Чайковского, призы за лучшее исполнение современной музыки. Участвовал во многих престижных фестивалях, включая фестиваль Мальборо. Евгений артист концертных серий \"K17\" в Лос-Анджелесе и \"Music Salos Palos Verdes\". Он принимал участие в записи музыки ко многим фильмам в Голливуде."
  },
  "schedule": {
    "about": "Расписание будет сформировано в конце мая 2024 года"
  },
  "support": {
    "title": "Музыка движет миром!",
    "destrict": "Округ 2430",
    "text": "Мы приглашаем Ротари клубы и бизнес-сообщество, общественные организации и меценатов к сотрудничеству в рамках проекта ",
    "rotary": "«Stars of Rotary»",
    "yourSupport": "Ваша поддержка и участие будут ",
    "text2": "отмечены во всех сопутствующих конкурсу событиях. Мероприятие будет широко и полномасштабно освещаться не только в Казахстане, но и за его пределами. Мы используем мощнейшую информационную площадку Rotary International через свой виртуальный журнал, где отражаются все значимые проекты мирового уровня в рамках деятельности Ротари, где будут упоминаться наши спонсоры и меценаты. ",
    "text3": "Также все партнеры и спонсоры будут указаны на встречах с инфлюенсерами и лидерами общественного мнения, а также известными блогерами нашей страны. Наш конкурс поддерживает Правительство РК как важный имиджевый проект для Казахстана. Мероприятие будет освещаться ведущими СМИ и телеканалами, с которыми у клуба сложились партнёрские и дружеские отношения за период работы Клуба в Казахстане в течение 28 лет. Поскольку проект приобрел глобальный масштаб, Ротари Клуб Алматы просит у бизнес-сообщества, Ротари клубов, меценатов и всех единомышленников максимальной поддержки данного Проекта.",
    "howcan": "Как наши Партнеры могут оказать поддержку:",
    "li1": "Помочь принять участие в Проекте талантливым и одаренным детям из разных стран;",
    "li2": "Оказать спонсорскую помощь Проекту;",
    "li3": "Поддержать участников финала из своих стран (для Клубов Ротари) и проспонсировать приобретение билетов  - участникам и их сопровождающим, и их сопутствующие расходы;",
    "li4": "Оказать информационную поддержку Проекта в своих социальных сетях;",
    "li5": "Проспонсировать перелет двенадцати из пятнадцати членов международного жюри Конкурса, представляющих свою страну (США, Португалия, Испания, Греция, Израиль, Венгрия, Аргентина, Великобритания, Армения);",
    "li6": "Учредить именные специальные призы для участников Конкурса.",
    "li7": "Оказать иную помощь в рамках Проекта по согласованию.",
    "weOpen": "Мы открыты для предложений и признательны за поддержку мероприятия! ",
    "btn": "Презентация Конкурса Stars of Rotary",
    "wePartners": "Наши партнеры",
    "hrefOnDoc": "/docs/Stars of Rotary_большая_rus (2).pdf"
  }
}
